/* Localized versions of Info.plist keys */

CFBundleName = "JPEGDeux";
CFBundleShortVersionString = "JPEGDeux";
CFBundleGetInfoString = "JPEGDeux 1.9, Copyright 2001,2002,2005,2012 Peter Ammon";
NSHumanReadableCopyright = "Copyright 2001,2002,2005,2013 Peter Ammon";